/* Menu strings */"Main Menu About" = "О %@";"Main Menu Hide Others" = "Спрятать остальные";"Main Menu Show All" = "Показать все";"Main Menu Quit" = "Выйти";/* GUI Strings */"Window Title" = "%@";"Header" = "Опознавание";"Text PreAuth" = "Для деинсталяции программы необходимо иметь пароль установки. ";"Info PreAuth" = "";"Lock PreAuth" = "Щелкните на замке для внесения изменения";"Lock Auth" = "Опознавание…";"Text PostAuth" = "Ждите… выполняется настройка программы деинсталяции ";"Info PostAuth" = "";"Lock PostAuth" = "Пользователь опознан";/* Buttons */"Cancel" = "Отмена";"OK" = "OK";"Quit" = "Выйти ";"Resume" = "Возобновить";/* Dialogs */"Quit Dialog Title" = "Отмена установки";"Quit Dialog Header" = "Деинсталяция не завершена.";"Quit Dialog Text" = "Если отменить деинсталяцию сейчас, программа %@ не будет деинсталирована. Для продолжения деинсталяции щелкните на кнопке 'Возобновить'. Для отмены деинсталяции щелкните на кнопке 'Закрыть'.";"Application Error Title" = "Ошибка приложения";"Application Error Text" = "Отмена деинсталяции %@ не может быть продолжена из-за ошибки в ходе выполнения. (Код ошибки -43)";"Execution Error Title" = "Ошибка выполнения";"Execution Error Text" = "Деинсталяция %@ не может быть продолжена из-за ошибки в ходе выполнения. (Код ошибки -43)";